Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# lng_menu_formatting_link_create
source: Create link
be: Стварыць спасылку
ca: Crea un enllaç
de: Link erstellen
es: Crear enlace
fr: Créer un lien
it: Crea link
ko: 링크 만들기
ms: Cipta link
nl: Link maken
pl: Utwórz link
pt_br: Criar link
ru: Добавить ссылку
tr: Bağlantı oluştur
uk: Створити посилання

# lng_menu_formatting_monospace
source: Monospace
be: Монашырынны
ca: Amplada fixa
es: Monoespaciado
fr: Chasse fixe
it: Monospazio
ko: 고정폭
ms: Sesengkang
pl: Stała szerokość
pt_br: Monoespaçado
ru: Моноширинный
tr: Eş aralıklı
uk: Моноширинний

# lng_menu_insert_unicode
source: Insert Unicode control character
be: Увядзіце кіруючы сімвал Unicode
ca: Introduïu un caràcter Unicode de control
de: Unicode-Steuerzeichen einfügen
es: Insertar caracteres de control Unicode
fr: Insérer un caractère de contrôle Unicode
it: Inserisci carattere di controllo Unicode
ko: 유니코드 문자를 입력하세요.
ms: Masukkan abjad kawalan Unicode
nl: Unicode-besturingsteken invoegen
pl: Wstaw znak kontrolny (sterujący) Unicode
pt_br: Inserir caractere de controle Unicode
ru: Вставить управляющий символ Unicode
tr: Unicode denetim karakteri ekle
uk: Вставте керівний символ Unicode

# lng_menu_night_mode
source: Night Mode
be: Начны рэжым
ca: Mode nocturn
de: Nachtmodus
es: Modo nocturno
fr: Mode nuit
it: Modalità notte
ko: 야간 모드
ms: Mod Malam
nl: Nachtmodus
pl: Tryb nocny
pt_br: Modo Noturno
ru: Ночной режим
tr: Gece Modu
uk: Нічний режим

# lng_menu_update
source: Update
be: Абнавіць
ca: Actualitza
es: Actualizar
fr: Mettre à jour
it: Aggiorna
ko: 업데이트
ms: Kemaskini
nl: Bijwerken
pl: Aktualizacja
pt_br: Atualizar
ru: Обновить
tr: Güncelle
uk: Оновити

# lng_message_empty
source: Empty Message
be: Пустое паведамленне
ca: Missatge buit
de: Leere Nachricht
es: Mensaje vacío
fr: Message vide
it: Messaggio vuoto
ko: 빈 메시지
ms: Mesej kosong
nl: Leeg bericht
pl: Pusta wiadomość
pt_br: Mensagem Vazia
ru: Пустое сообщение
tr: Boş Mesaj
uk: Порожнє повідомлення

# lng_message_ph
source: Write a message...
be: Напісаць паведамленне...
ca: Escriviu un missatge...
de: Schreibe deine Nachricht...
es: Escribe un mensaje…
fr: Écrivez un message...
it: Scrivi un messaggio...
ko: 메시지 작성...
ms: Tulis mesej...
nl: Bericht...
pl: Napisz wiadomość…
pt_br: Escrever uma mensagem...
ru: Написать сообщение...
tr: Bir mesaj yazın…
uk: Написати повідомлення...

# lng_message_unsupported
source: This message is not supported by your version of Telegram. Please update to the latest version in Settings > Advanced, or install it from {link}. If you are already using the latest version, this message might depend on a feature that is not yet implemented.
be: Гэта паведамленне не падтрымліваецца вашай версіяй Telegram. Вы можаце абнавіць праграму праз «Налады > Пашыраныя налады» або спампаваць яе адсюль: {link} Калі ў вас ужо апошняя версія, то яшчэ гэта паведамленне можа мець функцыі, якія пакуль не рэалізавалі.
ca: Aquest missatge no és compatible amb la vostra versió del Telegram. Actualitzeu-lo a l'última versió des de Configuració > Avançat o instal·leu-la des de {link}. Si ja esteu fent servir l'última versió, podria ser una funció que encara no està implementada.
de: Diese Nachricht wird von deiner Telegram Desktop Version nicht unterstützt. Bitte aktualisiere die App unter Einstellungen → Erweitert oder installiere sie von {link}. Erhältst du diese Nachricht, obwohl du die aktuellste Version benutzt, so handelt es sich um eine Funktion, die bisher noch nicht von Telegram Desktop unterstützt wird.
es: Este mensaje no es compatible con tu versión de Telegram. Por favor, actualiza a la última versión desde Ajustes > Avanzados, o instálala desde {link}. Si ya estás utilizando la última versión, este mensaje dependería de una función que todavía no ha sido implementada.
fr: Ce message n'est pas pris en charge par votre version de Telegram. Veuillez mettre à jour l'application dans Paramètres > Avancé, ou l'installer depuis {link}. Si vous utilisez déjà la dernière version, ce message peut être lié à une fonctionnalité qui n'est pas encore implémentée.
it: Questo messaggio non è supportato dalla tua versione di Telegram. Per favore, aggiorna all'ultima versione in Impostazioni > Avanzate o installala da {link}. Se stai già usando l'ultima versione, questo messaggio potrebbe dipendere da una funzionalità che non è ancora stata implementata.
ko: 이 메시지는 현재 버전의 텔레그램에서 지원하지 않습니다. 설정에서 최신 버전으로 업데이트하거나 {link} 에서 설치해 주세요. 이미 최신 버전을 사용하고 계신다면, 아직 적용되지 않은 기능에 대한 메시지일 수 있습니다.
ms: Mesej ini tidak disokong oleh versi Telegram Desktop anda. Sila kemaskini aplikasi terkini di Aturan > Lanjutan, atau pasang melalui {link}. Jika anda sedang mengguna versi terkini, mesej ini mungkin perlukan ciri yang belum dilaksanakan.
nl: Dit bericht wordt niet ondersteund door jouw versie van Telegram Desktop. Werk bij naar de laatste versie via de instellingen > geavanceerd of installeer via {link}
pl: Ta wiadomość nie jest obsługiwana w twojej wersji Telegrama. Zaktualizuj aplikację do najnowszej wersji, przechodząc do Ustawienia » Zaawansowane lub zainstaluj z {link}. Jeśli używasz już najnowszej wersji, ten komunikat może zależeć od funkcji, która nie została jeszcze zaimplementowana.
pt_br: Esta mensagem não é compatível com a sua versão do Telegram. Por favor, atualize em Configurações > Avançado, ou instale a partir de {link}. Se você já tem a versão mais recente, esta mensagem pode depender de um recurso que ainda não foi implementado.
ru: Это сообщение не поддерживается в Вашей версии Telegram. Пожалуйста, обновитесь до последней версии через Настройки > Расширенные или установите её по ссылке {link}. Если Вы уже используете свежую версию приложения, возможно, в сообщении используется нововведение, которое пока не поддерживается.
tr: Bu mesaj, Telegram sürümünüz tarafından desteklenmiyor. Lütfen Ayarlar > Gelişmiş bölümünden en son sürüme güncelleyin veya {link} adresinden yükleyin. Halihazırda en son sürümü kullanıyorsanız, bu mesaj henüz uygulanmamış bir özelliğe bağlı olabilir.
uk: Це повідомлення не підтримується вашою версією Telegram. Оновіться до останньої версії в Налаштуваннях > Розширені або встановіть її з {link}. Якщо у вас остання версія, повідомлення може залежати від функції, яку поки не реалізовано.

# lng_migrate_error
source: This action will convert the group to a supergroup. Unfortunately, you are a member of too many supergroups and channels. Please leave some of the channels or groups you don't need before proceeding.
be: Гэта дзеянне абновіць гэту суполку да суперсуполкі. На жаль, вы з'яўляецеся ўдзельнікам занадта шмат суперсуполак і каналаў. Выйдзіце з каналаў або суперсуполак, якія вам зараз не патрэбны, каб працягнуць.
ca: Aquesta acció convertirà el grup en un supergrup. Malauradament, sou membre de massa supergrups i canals. Sortiu d'alguns dels canals o grups que no necessiteu abans de continuar.
de: Das wird deine Gruppe in eine Supergruppe umwandeln. Leider bist du Mitglied in zu vielen Supergruppen und Kanälen. Bitte verlasse einige, die du nicht mehr benötigst, und versuche es erneut.
es: Esta acción convertirá el grupo en un supergrupo. Lamentablemente, eres miembro de demasiados supergrupos y canales. Por favor, sal de algunos canales o grupos que no necesites antes de continuar.
fr: Cette action convertira ce groupe en supergroupe. Malheureusement, vous êtes membres de trop de supergroupes et canaux. Merci de quitter quelques groupes et canaux dont vous n'avez pas besoin avant de continuer.
it: Questa azione convertirà il gruppo in un supergruppo. Sfortunatamente, sei membro di troppi supergruppi e canali. Per favore lascia alcuni dei canali o dei gruppi di cui non hai bisogno prima di procedere.
ko: 그룹이 슈퍼그룹으로 변환됩니다. 안타깝게도 너무 많은 슈퍼그룹과 채널에 들어가 계십니다. 작업을 진행하기 전에 활동하지 않는 채널과 그룹을 나와 주세요.
ms: Aksi ini akan tukar grup ke grupsuper. Malangnya anda adalah ahli kepada terlalu banyak grupsuper dan saluran. Sila keluar dari saluran atau grup yang anda tidak perlu sebelum teruskan.
nl: Hiermee converteer je deze groep naar een supergroep. Helaas ben je lid van teveel supergroepen en kanalen, verlaat enkele groepen of kanalen die je niet nodig hebt alvorens door te gaan.
pl: Ta operacja przekonwertuje grupę w supergrupę. Niestety, jesteś członkiem zbyt wielu supergrup i kanałów. Przed kontynuowaniem opuść niektóre kanały lub grupy, których nie potrzebujesz.
pt_br: Essa ação irá converter o grupo em supergrupo. Infelizmente, você já faz parte de muitos supergrupos e canais. Por favor, saia de alguns dos canais ou grupos que você não precisa mais antes de prosseguir.
ru: Это действие сделает группу супергруппой. К сожалению, у Вас максимальное число супергрупп и каналов. Пожалуйста, покиньте супергруппы или каналы, которые Вам сейчас не нужны, прежде чем продолжить.
tr: Bu işlem, grubu bir süper gruba dönüştürür. Ne yazık ki, çok fazla süper grup ve kanala üyesiniz. Lütfen devam etmeden önce ihtiyacınız olmayan bazı kanallardan veya gruplardan ayrılın.
uk: Ця дія перетворить групу на супергрупу. На жаль, ви в максимальній кількості супергруп та каналів. Ви можете покинути канали або групи, які вам зараз не потрібні.

# lng_minimize_to_tray
source: Minimize to Tray
be: Схаваць у вобласць апавяшчэнняў
ca: Minimitza a la safata
de: Minimieren
es: Minimizar al icono
fr: Réduire vers zone de notification
it: Riduci a icona
ko: 트레이로 최소화
ms: Runtuhkan ke Dulang
nl: Minimaliseer naar systeemvak
pl: Minimalizuj do obszaru powiadomień
pt_br: Minimizar
ru: Свернуть
tr: Tepsi Durumuna Küçült
uk: Згорнути до трею

# lng_month_day
source: {month} {day}
be: {day} {month}
ca: {day} {month}
de: {day}. {month}
es: {day} de {month}
fr: {day} {month}
it: {day} {month}
ko: {month} {day}일
ms: {day} {month}
nl: {day} {month}
pl: {day} {month}
pt_br: {day} de {month}
ru: {day} {month}
tr: {day} {month}
uk: {day} {month}

# lng_month_day_year
source: {month} {day}, {year}
be: {day} {month}, {year}
ca: {day} {month} de {year}
de: {day}. {month} {year}
es: {day} de {month} de {year}
fr: {day} {month} {year}
it: {day} {month} {year}
nl: {day} {month}, {year}
pl: {day} {month} {year}
pt_br: {day} de {month} de {year}
ru: {day} {month} {year}
tr: {day} {month} {year}
uk: {day} {month} {year}

# lng_month_year
source: {month} {year}
ca: {month} de {year}
es: {month} de {year}
ko: {year}년 {month}
pt_br: {month} de {year}
ru: {month} {year} г.

# lng_month1_small
source: Jan
be: Сту
ca: Gen.
es: ene
it: gen
ko: 1월
pl: sty
ru: янв
tr: Oca
uk: січ.

# lng_month10_small
source: Oct
be: Кас
de: Okt
it: ott
ko: 10월
ms: Okt
nl: okt
pl: paź
pt_br: out
ru: окт
tr: Eki
uk: жовт.

# lng_month11_small
source: Nov
be: Ліс
ko: 11월
pl: lis
ru: нояб
tr: Kas
uk: лист.

# lng_month12_small
source: Dec
be: Сне
ca: Des.
de: Dez
es: dic
fr: déc.
it: dic
ko: 12월
ms: Dis
pl: gru
pt_br: dez
ru: дек
tr: Ara
uk: груд.

# lng_month2_small
source: Feb
be: Лют
ca: Febr.
fr: fév.
ko: 2월
pl: lut
pt_br: fev
ru: фев
tr: Şub
uk: лют.

# lng_month3_small
source: Mar
be: Сак
ca: Març
de: Mär
fr: mars
ko: 3월
ms: Mac
nl: mrt
ru: март
uk: бер.

# lng_month4_small
source: Apr
be: Кра
ca: Abr.
es: abr
fr: avr.
ko: 4월
pl: kwi
pt_br: abr
ru: апр
tr: Nis
uk: квіт.

# lng_month6_small
source: Jun
be: Чэр
ca: Juny
fr: juin
it: giu
ko: 6월
pl: cze
ru: июн
tr: Haz
uk: черв.

# lng_month7_small
source: Jul
be: Ліп
fr: juil.
it: lug
ko: 7월
pl: lip
ru: июл
tr: Tem
uk: лип.

# lng_month8_small
source: Aug
be: Жні
ca: Ag.
es: ago
fr: août
it: ago
ko: 8월
ms: Ogo
pl: sie
pt_br: ago
ru: авг
tr: Ağu
uk: серп.

# lng_month9_small
source: Sep
be: Вер
ca: Set.
de: Sept
it: set
ko: 9월
pl: wrz
pt_br: set
ru: сент
tr: Eyl
uk: вер.

# lng_mute_box_tip
source: Choose for how long you would like to turn off notifications for the following chat
be: Выберыце, на які час выключыць апавяшчэнні ад гэтага чата
ca: Trieu per quant de temps voleu silenciar les notificacions del xat
de: Wie lange sollen die Benachrichtigungen für diesen Chat ausgeschaltet werden?
es: Elige durante cuánto tiempo quieres silenciar las notificaciones de este chat
fr: Choisissez la durée pour laquelle cette conversation sera mise en sourdine
it: Scegli la durata della disattivazione delle notifiche per la seguente chat
ko: 다음 대화방의 알림을 얼마 동안 끌 것인지 선택하세요
ms: Pilih jangkamasa yang anda ingin untuk padam notifikasi dari bual berikut
nl: Kies hoelang je meldingen op stil wilt zetten voor deze chat
pl: Wybierz, na jak długo chcesz wyłączyć powiadomienia dla tego czatu
pt_br: Deseja desativar as notificações do chat abaixo por quanto tempo?
ru: Выберите, на какое время отключить уведомления из этого чата:
tr: Aşağıdaki sohbet için ne kadar süreyle bildirimleri kapatmak istediğinizi seçin
uk: Виберіть, на скільки часу вимкнути сповіщення для цього чату

# lng_new_authorization
source: {name}, We detected a login to your account from a new device on {day}, {date} at {time}. Device: {device} Location: {location} If this wasn't you, you can go to Settings > Privacy and Security > Show all sessions and terminate that session. If you think that somebody logged in to your account against your will, you can enable Two-Step Verification in Privacy and Security settings. Sincerely, The Telegram Team
be: {name}, Мы выявілі, што нехта зайшоў пад вашым уліковым запісам з новай прылады {day}, {date} а {time}. Прылада: {device} Месцазнаходжанне: {location} Калі гэта былі не вы, увайдзіце ў «Налады > Прыватнасць і бяспека > Актыўныя сеансы > Паказаць усе сеансы» і скончыце гэты сеанс. Калі вы падазраяце, што нехта зайшоў у ваш уліковы запіс без вашага ведама, вы можаце ўключыць двухэтапную праверку ў наладах прыватнасці і бяспекі. З павагай, Каманда Telegram
ca: {name}, Hem detectat un inici de sessió al vostre compte des d'un dispositiu nou el {day}, {date} a les {time}. Dispositiu: {device}. Ubicació: {location}. Si no en sabeu res, aneu a Configuració > Privadesa i Seguretat > “Mostra totes les sessions” i finalitzeu aquesta sessió. Si penseu que una altra persona hi ha iniciat sessió contra la vostra voluntat, podeu activar la verificació en dos passos a la configuració de Privadesa i Seguretat. Atentament, L'equip del Telegram
de: {name} wir haben eine Anmeldung von einem neuen Gerät am {day}, {date} um {time} festgestellt. Gerät: {device} Standort: {location} Wenn du das nicht selbst gewesen bist, melde die entsprechende Sitzung in den Telegram Einstellungen unter 'Alle Sitzungen anzeigen' unverzüglich ab. Wenn du der Meinung bist, dass sich jemand gegen deinen Willen bei deinem Konto angemeldet hat, kannst du in den Einstellungen unter Privatsphäre und Sicherheit die zweistufige Bestätigung aktivieren. Dein Telegram Team
es: {name}: Detectamos un inicio de sesión en tu cuenta desde un nuevo dispositivo el {day} {date} a las {time}. Dispositivo: {device} Ubicación: {location} Si no eras tú, puedes ir a Ajustes > Privacidad y seguridad > Mostrar todas las sesiones, y cerrar esa sesión. Si crees que alguien inició sesión en tu cuenta sin tu consentimiento, puedes activar la verificación en dos pasos en los ajustes de privacidad y seguridad. Atentamente, El equipo de Telegram
fr: {name}, Nous avons détecté une connexion sur votre compte depuis un nouvel appareil le {day}, {date} à {time} Appareil : {device} Position : {location} Si ce n'était pas vous, vous pouvez vous rendre dans Paramètres > Confidentialité et sécurité > Sessions actives pour terminer cette session. Si vous pensez que quelqu'un s'est connecté à votre compte sans votre consentement, vous pouvez activer la double authentification dans les paramètres de Confidentialité et sécurité. Cordialement, L'équipe Telegram
it: {name}, Abbiamo rilevato un accesso al tuo account da un nuovo dispositivo {day}, {date} alle {time}. Dispositivo: {device} Posizione: {location} Se non sei tu, puoi andare in Impostazioni > Privacy e sicurezza > Mostra tutte le sessioni e terminare quella sessione. Se credi che qualcuno si sia collegato al tuo account contro il tuo volere, puoi attivare la Verifica in due passaggi nelle Impostazioni di Privacy e sicurezza. Cordiali saluti, il team di Telegram.
ko: {name} 님, {date} {day} {time}에 새로운 기기가 회원님의 계정에 로그인한 것을 감지했습니다. 기기: {device} 위치: {location} 본인이 아니라면 설정 > 개인 정보 및 보안 > 모든 세션 보기에서 그 세션을 종료하실 수 있습니다. 누군가가 회원님의 뜻과 달리 계정에 접속했다고 생각하시면, 설정에서 2단계 인증을 활성화하실 수 있습니다. 감사합니다. 텔레그램 팀
ms: {name}, Anda telah log masuk ke akaun anda dari peranti baru pada {day}, {date} jam {time} Peranti: {device} Lokasi: {location} Jika ini bukan anda, anda boleh ke Aturan > Privasi dan Sekuriti > Tunjuk semua sesi dan tamatkan sesi tersebut. Jika anda fikir ada orang lain yang log masuk ke akaun anda tanpa kebenaran, anda boleh dayakan Verifikasi 2-Langkah di aturan Privasi dan Sekuriti. Ikhlas, Pasukan Telegram
nl: {name}, Er is op je account ingelogd vanaf een nieuw apparaat op {day}, {date} om {time} Apparaat: {device} Locatie: {location} Als jij dit niet was, kun je alle sessies beëindigen via Instellingen – Privacy en Veiligheid - Alle sessies weergeven en de sessie beëindigen. Als je dat denkt dat iemand anders zonder jouw toestemming is ingelogd kun je twee-staps-verificatie activeren via instellingen. Bedankt, Het Telegram-Team
pl: {name}, wykryliśmy logowanie na twoje konto z nowego urządzenia {day}, {date} o {time} Urządzenie: {device} Lokalizacja: {location} Jeśli to nie ty, możesz przejść do Ustawienia » Prywatność i bezpieczeństwo » Pokaż wszystkie sesje i zakończyć tę sesję. Jeśli uważasz, że ktoś zalogował się na twoje konto wbrew twojej woli, możesz w ustawieniach Prywatność i bezpieczeństwo włączyć weryfikację dwustopniową. Z poważaniem, Zespół Telegrama
pt_br: {name}, Detectamos um acesso à sua conta de um novo dispositivo em {day}, {date} às {time}. Dispositivo: {device}. Localização: {location}. Se não foi você, vá em Configurações > Privacidade e Segurança > Sessões Ativas e termine essa sessão. Se você acha que alguém entrou em sua conta sem sua permissão, você pode ativar a Verificação em Duas Etapas nas Configurações de Privacidade e Segurança. Atenciosamente, A Equipe do Telegram.
ru: {name}, {day}, {date} в {time} в Ваш аккаунт выполнен вход с нового устройства. Устройство: {device} Место: {location} Если это были не Вы, перейдите в Настройки > Конфиденциальность > Показать все сеансы и завершите этот сеанс. Если Вы считаете, что кто-то вошёл в аккаунт без Вашего ведома, советуем включить двухэтапную аутентификацию в разделе Конфиденциальность. Команда Telegram
tr: {name}, Hesabınıza {day} {date} {time} tarihinde yeni bir cihazdan giriş yapıldığını tespit ettik. Cihaz: {device} Konum: {location} Bu siz değilseniz, Ayarlar > Cihazlar'a gidebilir ve oturumu sonlandırabilirsiniz. Birisinin isteğiniz dışında hesabınızda oturum açtığını düşünüyorsanız, Gizlilik ve Güvenlik ayarlarından İki Adımlı Doğrulama ayarını etkinleştirebilirsiniz. Saygılarımızla, Telegram Ekibi
uk: {name}, Ми виявили вхід до вашого акаунта з нового пристрою {day}, {date}, {time} Пристрій: {device} Розташування: {location} Якщо це були не ви, можете перейти до Налаштувань > Приватність і безпека > Показати всі сеанси та завершити цей сеанс. Якщо ви вважаєте, що хтось увійшов до вашого акаунта без дозволу, ви можете увімкнути двоетапну перевірку в Налаштуваннях > Приватність і безпека. Щиро ваша Команда Telegram

# lng_new_contact_add_done
source: {user} is now in your contacts
be: {user} цяпер у вашым спісе кантактаў.
ca: S’ha afegit {user} a la llista de contactes
de: {user} ist jetzt in deinen Kontakten
es: {user} ahora está en tu lista de contactos
fr: {user} est maintenant dans vos contacts
it: {user} ora è tra i tuoi contatti
ko: {user} 님이 연락처에 추가되었습니다.
ms: {user} kini dalam senarai kenalan anda.
nl: {user} staat nu in je contacten
pl: {user} jest teraz w twoich kontaktach
pt_br: {user} está em seus contatos agora
ru: {user} теперь в списке Ваших контактов
tr: {user} artık kişilerinizde
uk: {user} тепер у вашому списку контактів

# lng_new_contact_add_name
source: Add {user} to contacts
be: Дадаць {user} у кантакты
ca: Afegeix {user} als contactes
de: {user} den Kontakten hinzufügen
es: Añadir a {user} a Contactos
fr: Ajouter {user} aux contacts
it: Aggiungi {user} ai contatti
ko: {user} 님을 연락처에 추가하기
ms: Tambah {user} ke kenalan
nl: Voeg {user} toe aan contacten
pl: Dodaj {user} do kontaktów
pt_br: Adicionar {user} aos contatos
ru: Добавить {user} в контакты
tr: Kişilere {user} kullanıcısını ekle
uk: Додати {user} до контактів

# lng_new_contact_block_done
source: {user} is now blocked
be: {user} цяпер заблакіраваны.
ca: Ara {user} està blocat
de: {user} ist jetzt blockiert
es: {user} ahora está bloqueado
fr: {user} est maintenant bloqué
it: {user} ora è bloccato
ko: {user}님이 이제 차단되었습니다
ms: {user} kini disekat.
nl: {user} is nu geblokkeerd
pl: {user} jest teraz zablokowany
pt_br: {user} está bloqueado agora
ru: Вы заблокировали {user}
tr: {user} artık engelli
uk: {user} заблоковано

# lng_new_contact_from_request_channel
source: {user} is an admin of {name}, a channel you requested to join.
be: {user} — кіраўнік канала {name}. Вы падалі запыт на далучэнне да гэтага канала.
ca: {user} és administrador en {name}, un canal al qual heu demanat entrar.
de: {user} ist ein Admin von {name}, ein Kanal, dem du beitreten wolltest.
es: {user} es un admin. de {name} un canal al que solicitaste unirte.
fr: {user} est un administrateur de {name}, un canal que vous avez demandé à rejoindre.
it: {user} è un amministratore di {name}, un canale a cui hai richiesto l'accesso.
ko: {user}님은 입장 요청을 한 채널 {name}의 관리자입니다.
ms: {user} adalah pentadbir untuk {name}, saluran yang anda pohon untuk sertai.
pl: {user} jest administratorem kanału {name}, do którego chciano dołączyć.
pt_br: {user} é admin em {name}, um canal que você pediu para entrar.
ru: {user} — администратор канала «{name}», в который Вы отправили заявку.
tr: {user}, katılmayı istediğiniz {name} kanalının yöneticisidir.
uk: {user} — адміністратор каналу {name}, до якого ви запитували приєднатися.

# lng_new_contact_from_request_group
source: {user} is an admin of {name}, a group you requested to join.
be: {user} — кіраўнік суполкі {name}. Вы падалі запыт на далучэнне да гэтай суполкі.
ca: {user} és administrador en {name}, un grup al qual heu demanat entrar.
de: {user} ist ein Admin von {name}, einer Gruppe, der du beitreten wolltest.
es: {user} es un admin. de {name}, un grupo al que solicitaste unirte.
fr: {user} est un administrateur de {name}, un groupe que vous avez demandé à rejoindre.
it: {user} è un amministratore di {name}, un gruppo a cui hai richiesto l'accesso.
ko: {user}님은 입장 요청을 한 그룹 {name}의 관리자입니다.
ms: {user} adalah pentadbir kepada {name} grup yang anda mohon untuk sertai.
pl: {user} jest administratorem grupy {name}, do której chciano dołączyć.
pt_br: {user} é admin em {name}, um grupo que você pediu para entrar.
ru: {user} — администратор группы «{name}», в которую Вы отправили заявку.
tr: {user}, katılmayı istediğiniz {name} grubunun yöneticisidir.
uk: {user} — адміністратор групи {name}, до якої ви запитували приєднатися.

# lng_new_contact_share
source: Share my phone number
be: Абагуліць мой нумар тэлефона
ca: Comparteix el meu número
de: Meine Telefonnummer teilen
es: Compartir mi número de teléfono
fr: Partager mon numéro de téléphone
it: Condividi il mio numero
ko: 내 전화번호 공유
ms: Kongsi nombor fon saya
nl: Deel mijn telefoonnummer
pl: Udostępnij mój numer telefonu
pt_br: Compartilhar meu número
ru: Показать номер телефона
tr: Telefon numaramı paylaş
uk: Показати свій номер телефону
